"Delete Unused Masters" = "使用されていないマスターを削除";
"Delete Hidden Slides" = "非表示のスライドを削除";
"Remove Transitions" = "トランジションを削除";
"Remove Object Animations" = "オブジェクトのアニメーションを削除";
"Remove All Animations" = "すべてのアニメーションを削除";
